{{$user->email}} 様

この度はMyNOTEをご利用いただき、ありがとうございます。
お客様の利用者登録が完了いたしましたので、お知らせします。

ログインの際は、ご登録のEメールアドレスと設定時に入力したパスワードを入力してください。

【重要情報】
※ Eメールアドレス/パスワードいずれかを忘れた場合は、お手数ですが再度ご登録をお願いします。
※ 最後のご利用から1年間、ログインがない場合は、セキュリティ上の観点から全てのデータを削除させていただきます。

■ MyNOTEについて

MyNOTEは、ちょっとしたアプリの集まりです。
・メモ帳
・カレンダー
・健康管理
・その他いろいろ

これら数々のアプリから、あなたが必要なものだけを選んで利用することができます！

■ 急な機種変でも大丈夫！データはすべてクラウドに

普段あなたが使っているスマホがiPhoneでもAndroidでも
WindowsパソコンでもMacパソコンでも、なんならNintendo SwitchやPlayStationでも
「ブラウザ」が使える環境であればどんなデバイスからでもMyNOTEは使えます！
もし、急にスマホが使えなくなって機種変しても大丈夫。

■ ブラウザアプリの最大のデメリット「毎回のログイン操作」が簡単に！

ブラウザアプリでは、利用するたびにログイン操作が必要です。
メールアドレスと、パスワードをスマホで毎回入力するのは大変だし、使う気が無くなります。

ですが、MyNOTEではなんと「指紋認証」に対応します！
アプリ内から指紋をご登録いただくと、次回から指紋認証でのご利用が可能となります。
これにより、メールアドレスやパスワードの入力が不要になります！

■ データ削除は物理削除なので安心

もし、利用をやめる場合は、データは完全に削除されます。
その代わり、一度削除されると二度と復元ができなくなります。

■ あなただけの使い方で、生活をもっと豊かに！

このアプリの使い方はあなた次第。
今の生活がもっと豊かなものとなること間違いなし！
ぜひ生活のお供にMyNOTEをお使いください。

それでは、よいMyNOTEライフを！

---
MyNOTE運営事務局
